tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
tap "nektos/tap"
brew "act"
brew "autoconf"
brew "automake"
brew "coreutils"
brew "libtool"
brew "openssl@1.1"
brew "asdf"
brew "autojump"
brew "aws-shell"
brew "awscli"
brew "gettext"
brew "glib"
brew "curl"
brew "fish"
brew "gcc"
brew "gcsfuse"
brew "gh"
brew "git"
brew "git-flow"
brew "unbound"
brew "gnutls"
brew "gnupg"
brew "gobject-introspection"
brew "python@3.8"
brew "harfbuzz"
brew "pango"
brew "graphviz"
brew "hdf5"
brew "hyperkit", link: false
brew "krb5"
brew "kubernetes-cli"
brew "minikube"
brew "parquet-tools"
brew "poetry"
brew "postgresql"
brew "ripgrep"
brew "starship"
brew "thefuck"
brew "tmux"
cask "alfred"
cask "bartender"
cask "firefox"
cask "font-fira-code-nerd-font"
cask "gimp"
cask "macdown"
cask "notion"
cask "osxfuse"
cask "p4v"
cask "pgadmin4"
cask "rescuetime"
cask "sdformatter"
cask "signal"
cask "zoom"
cask "zoomus"
