tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "nektos/tap"
cask "osxfuse"
brew "act"
brew "autoconf"
brew "automake"
brew "coreutils"
brew "libtool"
brew "openssl@1.1"
brew "asdf"
brew "autojump"
brew "gettext"
brew "glib"
brew "curl"
brew "fish"
brew "gcc"
brew "gcsfuse"
brew "gh"
brew "git"
brew "git-flow"
brew "unbound"
brew "gnutls"
brew "gnupg"
brew "gobject-introspection"
brew "harfbuzz"
brew "pango"
brew "graphviz"
brew "hdf5"
brew "hyperkit", link: false
brew "kubernetes-cli"
brew "minikube"
brew "poetry"
brew "postgresql"
brew "python@3.8", link: true
brew "ripgrep"
brew "speedtest-cli"
brew "starship"
brew "thefuck"
cask "1password"
cask "alfred"
cask "atom"
cask "bartender"
cask "bibdesk"
cask "cyberduck"
cask "docker"
cask "font-fira-code-nerd-font"
cask "gitkraken"
cask "google-chrome"
cask "grammarly"
cask "istat-menus"
cask "iterm2"
cask "jetbrains-toolbox"
cask "kindle"
cask "kite"
cask "latexit"
cask "macdown"
cask "muzzle"
cask "p4v"
cask "postman"
cask "pycharm-ce"
cask "rescuetime"
cask "slack"
cask "telegram"
cask "tex-live-utility"
cask "texmaker"
cask "texshop"
cask "visual-studio-code"
cask "vlc"
cask "zoomus"
